export const events = [
    {
        id: 8,
        date: new Date(2024, 10, 8),
        message: 'Я тебя очень люблю, ты замечательная 💞'
    },
    {
        id: 9,
        date: new Date(2024, 10, 9),
        message: 'Ты очень сильная и смелая 🤜🏻🤛🏻'
    },
    {
        id: 10,
        date: new Date(2024, 10, 10),
        message: 'Очень творческая, я тобой восхищаюсь 🥰'
    },
    {
        id: 11,
        date: new Date(2024, 10, 11),
        message: 'Ты всегда добиваешься успеха и идешь до конца 🤩'
    },
    {
        id: 12,
        date: new Date(2024, 10, 12),
        message: 'С каждым днем ты становишься все сильнее и лучше! 😻'
    },
    {
        id: 13,
        date: new Date(2024, 10, 13),
        message: 'Я рад что у меня такая замечательная жена 😍'
    },
    {
        id: 14,
        date: new Date(2024, 10, 14),
        message: 'Ты очень креативная и идейная 😊'
    },
    {
        id: 15,
        date: new Date(2024, 10, 15),
        message: 'С тобой замечательно вместе проводить время 😎'
    },
    {
        id: 16,
        date: new Date(2024, 10, 16),
        message: 'Из тебя получится отличный фотограф или предприниматель! 😘'
    },
    {
        id: 17,
        date: new Date(2024, 10, 17),
        message: 'Я старался когда делал тебе этот календарь 😄'
    },
    {
        id: 18,
        date: new Date(2024, 10, 18),
        message: 'Ты невероятно красивая солнце 🌞'
    },
    {
        id: 19,
        date: new Date(2024, 10, 19),
        message: 'Муууур🐱'
    },
    {
        id: 20,
        date: new Date(2024, 10, 20),
        message: 'Мне нравятся твои завтраки которые ты мне делаешь, спасибо большое кися 💐'
    },
    {
        id: 21,
        date: new Date(2024, 10, 21),
        message: 'Будь здорова (придумал когда ты чихнула)🧐'
    },
    {
        id: 22,
        date: new Date(2024, 10, 22),
        message: 'Желаю тебе новых побед над собой и не только, становись лучше с каждым разом, тебя ждет успех 👩‍❤️‍💋‍👨 👩‍❤️‍💋‍👨 👩‍❤️‍💋‍👨'
    },
    {
        id: 23,
        date: new Date(2024, 10, 23),
        message: ''
    },
    {
        id: 24,
        date: new Date(2024, 10, 24),
        message: ''
    },
    {
        id: 25,
        date: new Date(2024, 10, 25),
        message: 'С днем рождения солнышко, сверкай и дари тепло всем вокруг, люблю тебя невероятно 😍 🥰 😘'
    },
]